const tabJson = {
	zeroZero: [{
		name: '爱情亲情友情',
		data: ['世界这么大，我想去看看', '给爸妈买份保险', '多年好友已成老友', '赢取白富美', '老公帅过爱豆', '脱单！脱单！脱单！', '向喜欢的人表白成功', '带着父母多出去走走'],
	}, {
		name: '事业和学习',
		data: ['不辜负自己的努力，成功上岸', '年轻人就要多读书', '定期练字打卡', '找到自己热爱的事业', '不让拖延症耽误了我的人生', '懂世俗，不世故', '三分天注定，七分靠打拼'],
	}, {
		name: '生活',
		data: ['瘦成一道闪电', '说走就走的旅行', '找到属于自己的穿衣风格', '给生活添加一点仪式感', '不熬夜，不脱发', '有情趣，不孤单', '再忙也别忘了犒劳自己'],
	}, {
		name: '财富',
		data: ['回家继承亿万家产', '一夜暴富！！！', '买下梦想中的车', '找到心仪的工作', '进入互联网大厂', '喝酸奶不舔盖', '财富自由，提前退休', '学会投资理财'],
	}],
	sevenZreo: [{
		name: '爱情亲情友情',
		data: ['迎接新生命的到来', '与老朋友叙旧聊天', '遇到更多有趣的灵魂', '给家庭成员都买上保险', '和朋友开着房车去旅行', '多年好友已成老友', '找到相伴一生的爱人', '环游世界'],
	}, {
		name: '事业和学习',
		data: ['养成多读书的好习惯', '坚持饭后散步', '掌握一门新语言', '不让拖延症耽误了我的人生', '坚持练字，修身养性', '愿你归来仍是少年', '学会一门新技能'],
	}, {
		name: '生活',
		data: ['别让岁月真的变成杀猪刀', '深夜的酒不如清晨的粥好喝', '说走就走的实力比魄力更重要', '定期为爱人制造小惊喜', '再忙也别忘了犒劳自己', '成熟，是学会了咽下苦难', '会讲究，能将就'],
	}, {
		name: '财富',
		data: ['实现财富自由，提前退休', '告别漂泊，拥有自己的家', '儿时梦想买的车成为现实', '成为职场精英', '能力配得上自己的野心', '成为足够优秀的人', '时常自省', '投资理财有收益'],
	}],

	sixZero: [{
		name: '',
		data: ['为家人买保险保障一生', '趁着有精力多去看看世界', '儿孙平安顺遂', '和家人拍一张全家福', '早日实现三代同堂', '陪伴孙子/女健康快乐成长', '子女能常回家看看', '家和万事兴',
			'携好友踏青郊游'
		],
	}, {
		name: '',
		data: ['培养一个新的兴趣爱好', '活到老，学到老', '坚持饭后散步', '笔下苍劲有力', '掌握一门新语言'],
	}, {
		name: '',
		data: ['接受世事无常，看淡人走茶凉', '有苦有甜才是生活', '让每一秒都有价值', '活在当下，捉住幸福', '三餐四季，温暖有趣', '学会宽容，不去计较', '活得越容易，越能感到幸福', '广场舞领舞非我莫属',
			'做自己的养生专家', '健健康康，无病无忧', '难得糊涂', '淡然，是一种领悟', '笑看云卷云舒'
		],
	}, {
		name: '',
		data: ['闲来没事炒炒股', '会赚钱更会花钱', '投资有道，吃穿不愁'],
	}]
}

export default tabJson;
